pageinfo = [[0,0,0,0,null],
	[0,0,0,0,null],
	[0,0,0,0,null],
	[0,0,0,0,null],
	[0,0,0,0,null]];
pagedata = [ ["./01_bb.html","wy_bb 臂部","臂部训练动作",""],
["./01_bb_yl.html","wy_bb 臂部 &#62; wy_bb_yl 哑铃","臂部哑铃动作",""],
["./bb_yl_01.html","wy_bb 臂部 &#62; wy_bb_yl 哑铃 &#62; bb_yl_01 哑铃交替弯举","主练：肱二头肌、肱肌、肱桡肌 级：：中级     动作准备 坐姿：坐在训练登上，双手各握一个哑铃，双臂自然垂于体侧，掌心相对，肘部紧贴身躯。 站姿：双脚打开与肩同宽，自然站立，双手各握一个哑铃，双臂自然垂于体侧，掌心相对，肘部紧贴身躯。  动作要领 开始：吸气并...",""],
["./bb_yl_02.html","wy_bb 臂部 &#62; wy_bb_yl 哑铃 &#62; bb_yl_02 哑铃俯坐弯举","主练：肱二头肌、肱肌、肱桡肌 级别初初级     动准准备 坐在训练凳上，双腿叉开，一手握哑铃，手肘贴在同侧大腿内侧，前臂向下直垂放松，哑铃与地面保持几厘米距离。另一只手自然扶撑在另一大腿上。  动作要领 开始：握住哑铃一手手掌朝上，二头肌发力向上弯举前臂。上臂...",""],
["./bb_yl_03.html","wy_bb 臂部 &#62; wy_bb_yl 哑铃 &#62; bb_yl_03 哑铃锤式弯举","主肱：肱桡肌、肱二头肌、肱肌 级别：中级    动作准备 坐姿：坐在训练登上，双手各握一个哑铃，双臂自然垂于体侧，两手掌心向对，肘部紧贴身躯。 站姿：双脚打开与肩同宽，自然站立，双手各握一个哑铃，双臂自然垂于体侧，两手掌心向对，肘部紧贴身躯。  动作作领 开始：...",""]];
